/*  Display when user enters a valid ip address or name */
"Valid and complete address." = "Geldig en volledig adres.";

/* Display when user enters an invalid ip address or name */
"Invalid or incomplete address." = "Ongeldig of onvolledig adres.";

/* Display when port number entry is incorrect */
"Invalid port number. Port number must be between 1-65535." = "Ongeldig poortnummer. Het poortnummer moet tussen 1-65535 liggen.";

/* Display when address field is empty */
"Enter host name or IP address." = "Geef hostnaam of IP-adres op.";

/*  Display when verifying what the user enters in ip address field */
"Verifying address..." = "Adres controleren…";

/* */ 
"Unable to determine reachability. [%d, %ld]" = "Bereikbaarheid kan niet worden vastgesteld. [%d, %ld]";
